Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: Fra å ha sett på utbredelsen av bruken av samisk, skal vi nå se nærmere på omfang av gudstjenester (altså antall) med innslag på samisk i de tre nordligste bispedømmene.
sme: Go lea geahččan man viidát sámegiella geavahuvvo ipmilbálvalusain, de galgat dál geahččat ipmilbálvalusaid hivvodaga (namalassii logu) main lei sámegielat oassi dan golmma davimus bismagottis.

source: Det er generelt svært beskjedne tall.
sme: Dat leat obbalaččat unna logožat.

source: For å få et visst volum er det derfor hensiktmessig å synliggjøre tallene på prostinivå.
sme: Go galgat oažžut dihto hivvodaga, de fertet ulbmillaččat čájehit loguid provássuohkaniid dásis.

source: Det gjør det også mulig å sammenlikne utviklingstrekk bispedømmene i mellom.
sme: Dat dahká maid vejolažžan buohtastahttit ovdánanmearkkaid gaskal bismagottiid.

source: Det er viktig å påpeke at det i flertallet av tilfellene er et mindretall av menighetene i et prosti som bruker noe samisk.
sme: Lea maid mávssolaš čujuhit ahte eanetlohku dilálašvuođain, de lea unnitlohku searvegottiin ovtta proavássuohkanis, mii geavaha veaháge

source: Selv i prostier med et større antall gudstjenester skyldes volumet ofte at enkeltmenigheter bryter mønsteret med ingen eller bare 1-2 gudstjenester i året med samiske innslag.
sme: Vel proavássuohkaniin gos leat eambbo ipmilbálvalusat, de lea hivvodaga sivva go muhtin searvegottiin ii leat obage dahje lea dušše okta ipmilbálvalus jahkái, gos sámegiella gullo.

source: De enkeltmenighetene som skiller seg positivt omtales særskilt nedenfor under punktet 7.3.3.
sme: Dat ovttaskas searvegotti main lea positiivvalaš erohus, daid birra muitaluvvo sierra vuollelis 7.3.2 čuoggás.

source: I de tre nordligste bispedømmene er det i alt 29 prostier.
sme: Dan golmma davimus bismagottis leat oktiibuot 29 provássuohkana.

source: 12 ligger i Nidaros bispedømme, 8 i Sør-Hålogaland bispedømme og 9 i Nord-Hålogaland bispedømme.
sme: 12 leat Nidarosas, 8 Lulli- Hålogalánddas ja 9 Davvi-Hålogalánddas. Diagrámmas vuollelis (govus 7.3) čájeha man ollu

source: Diagrammet nedenfor (Figur 7.3) visualiserer omfang av gudstjenester med samisk språk i 2012 og 2014. Vi kan dele prostiene i fire grupper basert på tallene for 2014: (a) 6 prostier – 5 fra Nidaros og 1 fra SørHålogaland – hadde ingenting å melde.
sme: 2012 ja 2014 leat ipmilbálvalusat leamaš main oassi lea sámegiella. Mii sáhttit juohkit proavássuohkaniid njealji jovkui 2014 loguid ektui: A 6 proavássuohkana – 5 Nidarosas ja 1 Lulli-Hålogalánddas – ii lean mihkkege dieđihit.

source: Disse er utelatt i diagrammet.
sme: eai leat mielde diagrámmas.

source: (b) 13 prostier rapporterer mellom 1 og 11 gudstjenester med innslag på samisk.
sme: B 13 proavássuohkana dieđihit 1 ja 11 ipmilbálvalusa sámegielat osiin.

source: (c) 9 prostier utgjør et mellomskikt med 28-86 gudstjenester med innslag på samisk.
sme: C 9 proavássuohkanis leat gaskal 28-86 ipmilbálvalusa sámegielat osiin.

source: (d) Ett prosti, Indre Finnmark prosti, er i en kategori for seg selv med 305 gudstjenester i 2014 med bruk av samisk språk, og da er Guovdageaidnu / Kautokeino ikke med i tallene.
sme: D Okta proavássuohkan, Sis-Finnmárku, lea sierralágan kategoriija, gos 2014 leat 305 ipmilbálvalusa sámegielat osiin, ja de ii leat Guovdageaidnu/Kautokeino mielde loguin.

source: gudstjenester med bruk av samisk språk i Den norske kirke ble holdt her i 2014. Med Guovdageaidnu / Kautokeino ville andelen antakelig vært omkring 40 %.
sme: Birrasiid okta goalmmádasoassi buot Norgga girku ipmilbálvalusain, main lei sámegielat oassi, dollui 2014 dáppe. Oktan Guovdageainnuin/Kautokeino, de livčče lohku leamaš birrasiid 40 %.

source: I diagrammet er prostiene satt opp i en rekkefølge som noenlunde tilsvarer geografien fra nord til sør.
sme: Diagrámmas leat proavássuohkanat biddjon maŋŋálaga, mii muhtin muddui vástida geografiijai davvin lulás.

source: Prostiene Varanger til og med Trondenes tilhører Nord-Hålogaland bispedømme.
sme: Proavássuohkanat Várjjat ja Trondenes gullaba Davvi-Hålogalándda bismagoddái.

source: Prostiene Vesterålen til og med Indre Helgeland tilhører Sør-Hålogaland.
sme: Proavássuohkanat Viestterállasis gitta Siskkit Helgelándii gullet fas Lulli- Hålogalándii.

source: Prostiene Namdal til og med Gauldal tilhører Nidaros bispedømme.
sme: Proavássuohkanat Namdalas gitta Gauldalii gullet Nidarosa bismagottiide.

source: Figur 7.3 Prostier i Nidaros, Sør-Hålogaland og Nord-Hålogaland med gudstjenester med bruk av samisk 2012 - 2014 Indre Finnmark prosti står som nevnt i en særstilling, også som det eneste prostiet i Den norske kirke hvor alle menigheter er en del av forvaltningsområdet for samisk språk.
sme: Govus 7.3 Proavássuohkanat Nidarosas, Lulli-Hålogalánddas ja Davvi-Hålogalánddas main ipmilbálvalusain lei sámegiella 2012-2014 Sis-Finnmárku lea proavássuohkan mii lea earenoamáš, ja lea maiddái dat áidna proavássuohkan Norgga girkus gos buot searvegottit leat sámegiela hálddašanguovllus.

source: Det gjør det litt vanskelig å sammenlikne dette prostiet med andre prostier.
sme: Diet dahká váttisin buohtastahttit dán proavássuohkana eará proavássuohkaniiguin.

source: Om man imidlertid holder Indre Finnmark prosti utenfor og sammenlikner de resterende prostiene blir situasjonen i de tre bispedømmene relativ sammenliknbar.
sme: Jus doalaha Sis- Finnmárkku sierra ja buohtastahttá daid eará proavássuohkaniid, de lea dilli dan golmma bismagottis dakkár maid sáhttá buohtastahttit.

source: Alle tre bispedømmer står da igjen med 2-3 menigheter i forvaltningsområdet for samisk språk: Nord-Hålogaland 2 (Gáivuotna / Kåfjord i NordTroms prosti og Loabát / Lavangen i Indre Troms prosti), Sør-Hålogaland 3 (alle i Divtasvuona suohkan / Tysfjord kommune i Ofoten prosti), og Nidaros 2 (Snåase / Snåsa i Nord-Innherad prosti og Raarvihke / Røyrvik i Namdal prosti).
sme: Buot golmma bismagottis leat guokte golbma searvegotti mat gullet sámegiela hálddašanguvlui: Davvi-Hålogalánda 2 (Gáivuotna Davvi- Tromssa proavássuohkanis ja Loabát/Lavangen Siskkit Tromssa proavássuohkanis), Lulli- Hålogalánda 3 (buohkat Divttasvuona suohkanis/Tysfjord kommune Ofuohta proavássuohkanis, ja Nidarosas 2 (Snåase/Snåsa Davvi-Innherad proavássuohkanis ja Raavrhvijhke/Røyrvik Namdal proavássuohkanis).

source: Når man med dette utgangspunktet sammenlikner prostiene i de tre bispedømmene, finner man også noen overraskende utviklingstrekk.
sme: Go dieinna vuolggasajiin buohtastahttá proavássuohkaniid, de gávdná muhtin hirpmáhuhtti ovdánanmearkkaid.

source: Når Indre Finnmark holdes utenfor var Nidaros det bispedømmet som i 2014 hadde flest gudstjenester med innslag på samisk. Av de 8 prostiene som da står med flest gudstjenester – dvs. mellom 28 og 86 gudstjenester i året med noe samisk – tilhører hele 4 prostier Nidaros.
sme: Go Sis-Finnmárku ii leat mielde loguin, de lei Nidarosa bismagottis, gos eanemus dollojedje ipmilbálvalusat main lei sámegielat oassi 2014. Dan 8 proavássuohkanis main de leat eanemus ipmilbálvalusat – namalassii gaskal 28 ja 86 ipmilbálvalusa oktan sámegielat osiin jahkái – de gullet olles 4 proavássuohkana Nidarosii.

source: Gjennomsnittlig antall gudstjenester med innslag av samisk i disse 4 prostiene er 60,2. Begge prostier i Nidaros med en menighet i forvaltningsområdet for samisk språk er blant disse (Raarvihke / Røyrvik i Namdal prosti og Snåase / Snåsa i Nord-Innherad prosti).
sme: Gaskamearálaš ipmilbálvalusaid lohku, main sámegiella geavahuvvui dan 4 proavássuohkanis lea 60,2. Goappaš proavássuohkana Nidarosas gullet daidda, main lea searvegoddi mii gullá sámegielat hálddašanguvlui (Raavrhvijhke /Røyrvik Namdal proavássuohkanis ja Snåase/Snåsa Davvi-Innherad proavássuohkan).

source: I Sør-Hålogaland tilhører 2 av prostiene denne kategorien (28-86 gudstjenester i året med innslag på samisk) med 83 som gjennomsnittlig antall gudstjenester med innslag på samisk.
sme: Lulli-Hålogalándii gullet 2 proavássuohkana dan kategoriijai (28-86 ipmilbálvalusa jahkái sámegielat osiin) main lea 83 gaskamearálašlohku ipmilbálvalusain main lei sámegielat oassi.

source: De tre menighetene i forvaltningsområdet for samisk språk (lulesamisk), alle i Divtasvuona suohkan / Tysfjord kommune, er representert her med Ofoten prosti.
sme: Dat golbma searvegotti sámegiela hálddašanguovllus (julevsámegillii), leat buohkat Divttasvuona suohkanis/Tysfjord kommune, ja dat ovddastit dás Ofuohta proavássuohkana.

source: Nord-Hålogaland bispedømme har, når Indre Finnmark holdes utenom, 2 prostier blant prostiene med flest gudstjenester med innslag på samisk språk.
sme: Davvi-Hålogalándda bismagottis leat, go Sis-Finnmárku ii leat mielde, 2 proavássuohkana dain proavássuohkaniin main ledje eanemus ipmilbálvalusat sámegielat osiin.

source: Gjennomsnittet her er på 52 gudstjenester i året med innslag på samisk, altså lavere enn for de nevnte prostiene fra Nidaros og Sør-Hålogaland.
sme: Gaskamearálaččat dás lea 52 ipmilbálvalusa jahkái sámegielat osiin, namalassii unnit go dat namuhuvvon proavássuohkana Nidarosas ja Lulli-Hålogalánddas.

source: I utgangspunktet er det overraskende at Nord-Hålogaland ligger såpass lavt. Særlig fordi ingen av de resterende 2 prostiene i Nord-Hålogaland med menigheter i forvaltningsområdet for samisk språk (Nord-Troms prosti med Gáivuotna / Kåfjord menighet og Indre Troms prosti med Loabát / Lavangen menighet) er blant prostiene med 28-86 gudstjenestere i året med innslag på samisk.
sme: Álgoálggus lei hirpmástuhtti go Davvi- Hålogalánddas lei nu vuollegis lohku, go ii goabbáge dan 2 proavássuohkanis Davvi- Hålogalánddas searvegottiin, mat gullet sámegiela hálddašanguvlui (Davvi-Tromssa proavássuohkanis Gáivuotna/Kåfjord searvegoddi ja Siskkit Tromssa proavássuohkanis Loabát/Lavangen searvegoddi), leat oassin dain proavássuohkaniin, main ledje 28-86 ipmilbálvalusa jahkái main sámegiella lei oassin.

source: Det kan være være interessant å gjøre noen refleksjoner i lys av utviklingen for virkeområdet for den kongelige resolusjonen av 1848 omtalt tidligere.
sme: Sáhttá leat beroštahtti guorahallat movt ovdáneapmi gonagaslaš cealkámuša 1848 doaibmaguovllus lea leamaš.

source: Da er det for eksempel ikke overraskende at bruken av samisk er så sterk i Indre Finnmark prosti.
sme: De ii leat ovdamearkka dihte nu imaš ahte sámegiella lea nu nanus Sis-Finnmárkku proavássuohkanis.

source: Menighetene her var de eneste i Den norske kirke hvor det var en kontinuitet i bruk av samisk språk i gudstjenestelivet gjennom hele fornorskningstiden.
sme: Searvegottiin dáppe lea dat áidna sadji Norgga girkus gos lea leamaš sámegiella čađa gaskka ipmilbálvaluseallimis olles dáruiduhttin áigodaga.

source: Det som er mer overraskende i lys av utviklingen for virkeområdet for den kongelige resolusjonen, er snarere at de områdene som sist ble faset ut av virkeområdet for bestemmelsen, dvs. kysten av Finnmark og mye av Troms, i dag er blant prostiene som har aller lavest andel av samisk i gudstjenestelivet om man ser de tre bispedømmene under ett.
sme: Dat mii lea eambbo hirpmástuhtti doaibmaguovllu ovdáneamis dan gonagaslaš cealkámušas, lea ahte dat guovllut mat maŋemus sihkastuvvo doaibmaguovllu njuolggadusain, nugo Finnmárkku rittus ja ollu Tromssas, dain proavássuohkaniin leat dat main lea buot unnimus oassi sámegiella ipmilbálvalusain, jus geahččá dan golbma bismagotti oktan.

source: Dette skyldes neppe at andelen samiskættet befolkning er særlig lav i dette området.
sme: Iige dáidde gal sivva leat ahte dán guovllus leat unnán sámi sogalaččat.

source: Det kan her være interessant å bruke fordelingen av innmeldte i Sametingets valgmanntall som indikasjon.
sme: Dás sáhtášii leat beroštahtti geavahit vuođđun juogu, dan ektui geat leat dieđihan iežaset Sámedikki jienastuslogu.

source: Ikke fordi antall innmeldte i Sametingets valgmanntallet tilsvarer antall samer i Norge – det reelle tallet vil antakelig være flere ganger høyere – men fordi den geografiske fordelingen av innmeldte i manntallet antakelig er en brukbar indikasjon på hvordan den samiske befolkningen generelt fordeler seg geografisk.
sme: Ii dan dihte gal ahte sii geat leat dieđihan iežaset sámi jienastuslohkui leat dan mađe go leat sápmelaččat Norggas – dat duođalaš lohku livčče lean máŋgga geardái eambbo - muhto go dat geográfalaš juohku sis, geat leat dieđihan iežaset sámi jienastuslohkui, jáhkkimis lea dohkkehahtti mearka dasa movt sámi álbmot obbalaččat juohkása geográfalaččat.

source: Figur 7.4 Geografisk fordeling av innmeldte i Sametingets valgmanntall
sme: Govus 7.4 Geográfalaš juohku sis geat leat dieđihan iežaset Sámedikki

source: Kartet til venstre, hentet fra SSBs utgivelse Samisk statistikk 2014 - Sámi statistihkka 2014 (Slaastad 2014:23), visualiserer innmeldte i Sametingets valgmanntall fordelt på kommuner.
sme: Kárta gurutbealde, mii lea vižžon SGD Samisk statistikk 2014 – Sámi statistihkka (Slaastad 2014: 23), mii čájeha man oallugat leat dieđihan Sámedikki jienastuslohkui, juhkkon suohkaniid mielde.

source: Her ser man at noen av kommunene med størst andel innmeldte nettopp finnes i prostiene som grenser til Indre Finnmark prosti.
sme: Dás oaidnit ahte muhtin suohkaniin, main lea stuora oassi dieđihuvvon jienastuslohkui, leat juste proavássuohkaniin mat leat Sis- Finnmárkku provássuohkana lagamus ránnját.

source: Om man ser på statistikken om bruken av samisk språk i gudstjenestelivet (Figur 7.3), ser man imidlertid at disse prostiene er blant prostiene i Nidaros, Sør-Hålogaland og Nord-Hålogaland bispedømmer med lavest omfang av gudstjenester med innslag på samisk.
sme: Jus geahččá statistihkas man ollu sámegiella geavahuvvo ipmilbálvalusain (govus 7.3), de oaidná ahte dát proavássuohkanat leat proavássuohkaniin Nidarosas, Lulli-Hålogalánddas ja Davvi- Hålogalánddas main lea unnimus hivvodat ipmilbálvalusat sámegielat osiin.

source: Det er nærliggende å anta at stigmaet og usynliggjøringen som fornorskningen skapte i disse områdene, fortsatt virker inn på menighetenes evne og vilje til å inkludere det samiske i gudstjenestelivet.
sme: Lea jáhkehahtti ahte vuolitvuođadovdu ja oaidnemeahttunvuohta, maid dáruiduhttin dagahii dáin guovlluin, lea ain váikkuheame searvegottiid návccaide ja dáhttui fátmmastit sámegiela mielde

source: Nord-Troms prosti, som har en menighet i forvaltningsområdet for samisk språk, var i 2014 registrert med 11 gudstjenester med innslag av samisk språk.
sme: Davvi Tromssa proavássuohkan, mas lea okta searvegoddi sámegiela hálddašanguovllus, lea 2014 registrerejuvvon 11 ipmilbálvalusa, main lei sámegielat oassi.

source: De resterende 12 prostiene med innslag på samisk i de tre nordligste bispedømmene har registrert 1 - 5 gudstjenester i løpet av 2014. 3 av disse tilhører Nidaros, 5 Sør-Hålogaland og 4 av prostiene tilhører NordHålogaland.
sme: Dat 12 eará proavássuohkana dan golmma davimus bismagottis leat 2014 registrerejuvvon 1-5 ipmilbálvalusain main sámegiella lei oassin. 3 dain gullet Nidarosii, 5 Lulli-Hålogalándii ja 4 ges Davvi-Hålogalándii.

source: Det er påfallende at et prosti med en meninghet i forvaltningsområdet for samisk språk (Indre Troms prosti) er representert blant disse prostiene.
sme: Lea mearkkašahtti ahte okta proavássuohkan, mas searvegoddi gullá sámegiela hálddašanguvlui (Siskkit Tromssa proavássuohkan), ovddasta proavássuohkana mas leat nu unnán sámegiela logut.

source: Her er det vanskelig å se at forvaltningsområdet for samisk språk har fått noen konsekvens for gudstjenestelivet.
sme: Dás lea váttis oaidnit ahte sámegiela hálddašanguovllus lea leamaš makkárge váikkuhus ipmilbálvaluseallimii.

source: 7.3.3 Omfang av gudstjenester med innslag på samisk gjennom året – menighetsnivå
sme: 7.3.3 Ipmilbálvalusaid hivvodat, main lea sámegielat oassi jagi mielde– searvegottiiddássi

source: Ovenfor er omfanget av gudstjenester med innslag på samisk synliggjort på prostinivå.
sme: Dás badjelis lea ipmilbálvalusaid hivvodat, main lea sámegielat oassi čalmmustahtton proavássuohkaniid dásis.

source: I fortsettelsen rettes fokus mot menighetsnivået.
sme: Dás galgat geahččat searvegottiid dássái.

source: Mens de fleste menighetene som rapporterer bruk av samisk i gudstjenestelivet kun har brukt samisk i 1 eller 2 gudstjenester gjennom året, er det et fåtall menigheter som skaper de store utslagene i statistikken med hensyn til antall gudstjenester med innslag på samisk.
sme: Seammás go dat eanas searvegottit dieđihit ahte sis lea sámegielat oassi ipmilbálvalusas, de lea sis leamaš sámegiella ipmilbálvalusas dušše oktii dahje guktii jahkái, ja leat dušše moadde searvegotti mat dagahit daid stuorit loguid statistihkkii.

source: Det er interessant å merke seg at de aller fleste av disse menighetene har økt antallet gudstjenester med samiske innslag betydelig fra 2012 til 2014. Tabellen nedenfor (Tabell 7.1) synliggjør hvilke menigheter dette handler om og hvilket samisk språk disse bruker på fast basis i gudstjenestelivet.
sme: Lea beroštahtti mearkkašit ahte eanas dain searvegottiin lea lassánan sámegielat oassi ipmilbálvalusas 2012 rájes 2014 rádjái. Tabealla vuollelis (tabealla 7.1) čájeha makkár searvegottiin lea sáhka, ja makkár sámegiella dain lea fásta ipmilbálvaluseallimis.

source: Da tallene for Indre Finnmark prosti kommenteres særskilt under punkt 7.3.5 nedenfor, holdes de utenfor her.
sme: Go logut Sis-Finnmárkku proavássuohkanis kommenterejuvvojit sierra 7.3.5.čuoggás, de eai namuhuvvo daid birra dál.

source: Tabellen ovenfor viser at det i den aktuelle perioden er særlig menigheter i det sørsamiske språkområdet som fremviser positiv utvikling med hensyn til å øke omfanget av gudstjenester med innslag på samisk (sørsamisk).
sme: Lullisámegiella Tabealla badjelis čájeha ahte dien áigodagas leat earenoamážiid lullisámi giellaguovllu searvegottit, mat čájehit positiivvalaš ovdáneami dasa ahte lasihit sámegielat oasi ipmilbálvalusaide (lullisámegillii).

source: Med tanke på at sørsamisk er det mest truede av de tre offisielle samiske språkene i Norge, er dette en veldig gledelig utvikling.
sme: Go jurddaša ahte lullisámegiella lea dat eanemus áitojuvvon giella dan golmma almmolaš sámegielain Norggas, de lea dat ilolaš ovdáneapmi.

source: Antallet menigheter som melder om innslag på sørsamisk i gudstjenesten på regulær basis har økt fra 5 menigheter i 2012 til 12 menigheter i 2014. Antallet gudstjenester pr. år med innslag på sørsamisk i disse 12 menighetene er økt fra 128 gudstjenester i 2012 til 350 i 2014. Menighetene fordeler seg relativt jevnt over hele det sørsamiske språkområdet i begge bispedømmer (9 i Nidaros og 3 i Sør-Hålogaland).
sme: Searvegottiid lohku, mat leat dieđihan alddiineaset leamaš sámegielat oasi ipmilbálvalusas virolaš vuođus, leat lassánan viđa searvegottis guoktenuppelohkái searvegoddái 2012 rájes 2014 rádjái. Ipmilbálvalusaid lohku, main sámegiella lea leamaš oassin, leat lassánan 128 ipmilbálvalusas 2012 gitta 350 ipmilbálvalussii 2014. Searvegottit leat jeavddalaččat juohkásan miehtá lullisámi giellaguovllu goappaš daid bismagottiin (ovcci Nidarosas ja golbma Lulli- Hålogalánddas).

source: At Nidaros domkirke (Nidarosdomen) er blant disse menighetene er kanskje den største overraskelsen, og har stor symbolverdi.
sme: Go Nidaros duopmogirku (Nidarosdomen) lea daid searvegottiid gaskkas, de lea gánske dat stuorimus imáš, ja das lea stuora symbolalašárvu.

source: Her meldes det at innslag på sørsamisk er innført ved alle gudstjenester, uansett om det er soknepresten, domprosten, biskopen eller preses som forretter.
sme: Dáppe dieđihuvvo ahte lullisámegielat oassi lea mielde buot ipmilbálvalusain, leažžá dál suohkanbáhppa, duopmoproavás, bisma dahje preses gii sárdnida.

source: Dette var for øvrig menigheten i Den norske kirke med klart flest til stede på gudstjenester med innslag på samisk gjennom hele året i 2014 (19 614 personer).
sme: Dat lei maid dat searvegoddi Norgga girkus, gos ledje buot eanemus olbmo ipmilbálvalusain, gos sámegiella lei oassin 2014 (19 614 olbmo).

source: Tall fra Saemien Åålmege, den samiske menigheten i sørsamisk språkområde som ble opprettet som prøveordning fra 2009 og permanentisert i 2015, er ikke meldt særskilt inn for 2014. Dette er en samisk kategorialmenighet som dekker hele det sørsamiske området.
sme: Logut Saemien Åålmeges, sámi searvegoddi lullisámi giellaguovllus, mii ásahuvvui geahččalanortnegiin 2009 ja mii šattai bissovažžan 2015, eai leat dieđihuvvon sierra 2014. Dát lea sámi kategoriijasearvegoddi, mii gokčá olles lullisámi guovllu.

source: Det er mulig at flere av gudstjenestene som er holdt i regi av Saemien Åålmege er ført i dagsregisteret i soknekirker tilhørende lokale menigheter, og derfor inngår i tallene ovenfor, men det er også sannsynlig at i alle fall et fåtall gudstjenester ikke inngår, som f.eks. utendørsgudstjenester.
sme: Lea vejolaš ahte máŋga ipmilbálvalusa maid Saemien Åålmege lea doallan, leat čállojuvvon beaiveregistarii suohkangirkuide, mat gullet báikkálaš searvegottiide, ja danne leat mielde dain loguin mat dás badjelis leat almmuhuvvon. Lea maiddái jáhkehahtti ahte soames ipmilbálvalusat eai leat dain mielde, nugo olgoipmilbálvalusat.

source: Uavhengig av om gudstjenestene i regi av Saemien Åålmege inngår i tallene over eller ikke, kan tallene tyde på at Nidaros bispedømmes arbeid med å styrke sørsamisk kirkeliv gjennom etableringen av Saemien Åålmege også har bidratt til å løfte bevisstheten om det sørsamiske i kirkelivet generelt.
sme: Beroškeahttá leat go logut mielde vai eai, maid Saemien Åålmege lea lágidan, de sáhttet goit logut čájehit ahte Nidaros bismagoddi lea nannen lullisámi girkoeallima, go leat ásahan Saemien Åålmege, ja leat maid leamaš veahkkin lokteme dihtomielalašvuođa lullisápmelaččaid girkolašeallimii obbalaččat.

source: Mens antall gudstjenester med bruk av lulesamisk har gått noe ned fra 2012 til 2014 i de tre menighetene i Divtasvuodna/Tysfjord, har de to menighetene i Hamarøy/Hábmer gått fra ingen rapporterte gudstjenester med bruk av samisk til bruk av lulesamisk som fast ordning.
sme: Julevsámegiella Vaikko julevsámegielat oassi ipmilbálvalusain lea njiedjan 2012 rájes 2014 rádjái dan golmma searvegottis Divttasvuonas/Tysfjord, deleat dat guoktesearvegotti Hamarøy/Hábmerisrievdan ii ovttage sámegielat oasis fásta ortnegii geavahit julevsámegiela ipmilbálvalusas. Julevsámegielat oassi lea eará sániiguin šaddan dábálaš ortnegiin viđa searvegottis 2014, mii

source: Innslag på lulesamisk er med andre ord brukt som tilnærmet normalordning i 5 menigheter i 2014 mot 3 menigheter i 2012. I disse 5 menighetene er det holdt til sammen 84 gudstjenester med bruk av lulesamisk i 2014 mot 56 i 2012.
sme: Dáin searvegottiin leat 2014 dollon oktiibuot 84 ipmilbálvalusa, maid sámegiella lei oassin. 2012 lei dát lohku 56. Lullisámi giellaguovllu ektui lea ovdáneapmi julevsámegiela geavahit ipmilbálvalusas fásta vuođus guovtti suohkanii čáhkkejuvvon, mat leat julevsámegiela váldoguovllut Norggas.

source: Det lulesamiske området er imidlertid større enn dette.
sme: Julevsámi guovlu lea goitge stuorit go dát.

source: I motsetning til i Nidaros og NordHålogaland bispedømmer brukes ikke lulesamisk på fast basis i domkirken i Bodø.
sme: Erohus Nidarosa ja Davvi-Hålogalándda bismagottiin, de ii gullo julevsámegiella fásta Bådåddjo duopmogirkus.

source: Det ville antakelig hatt betydning for utviklingen for lulesamisk språk i bispedømmet som helhet om domkirkemenigheten gikk foran her.
sme: Dás livčče árvideamis leamaš stuora mearkkašupmi julevsámegillii obbalaččat bismagottis, jus duopmogirkosearvegoddi livčče láidesteaddjindánoktavuođas.
